"ONE_SONG" = "1 Música";
"SONGS_COUNT_FORMAT" = "%d Músicas";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Lançado em %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Música";

"123" = "123";

"Add All Albums" = "Adicionar Todos os Álbuns";

"Add All Songs" = "Adicionar Todas";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Salvar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nova Lista";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Digite um nome para esta lista.";
"ADD_PLAYLIST_ROW" = "Adicionar Lista…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Título";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Adicionar músicas a “%@”.";
"EDIT_PLAYLIST_RENAME" = "Renomear";
"EDIT_PLAYLIST_ADD_SONGS" = "Adicionar Músicas";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Renomear Lista";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Título";

"Albums" = "Álbuns";

"All Albums" = "Todos os Álbuns";

"All Songs" = "Todas as Músicas";

"Cancel" = "Cancelar";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Atualizando Biblioteca\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Isso pode levar alguns minutos.";

"Refresh Playlist" = "Atualizar Lista";

"CLEAR" = "Limpar";

"Clear Playlist" = "Limpar Lista";

"Save Playlist" = "Salvar Lista";

"Delete Playlist" = "Apagar Lista";

"Delete" = "Apagar";

"Done" = "OK";

"Edit" = "Editar";

"Save" = "Salvar";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d Álbuns";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d Artistas";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Itens";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Faixas";

"LISTING_COUNT_GENRES_FORMAT" = "%d Gêneros";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Listas";

"LISTING_COUNT_SONGS_FORMAT" = "%d Músicas";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artistas";

"NO_CONTEXT_NAVTITLE_GENRES" = "Gêneros";

"OK" = "OK";

"Playlists" = "Listas";

"Shuffle" = "Aleatório";

"Songs" = "Músicas";

"Unknown" = "Desconhecido";
"UNKNOWN_ARTIST" = "Artista Desconhecido";
"UNKNOWN_ALBUM" = "Álbum Desconhecido";

"NOW_PLAYING_BUTTON_LABEL" = "Reprod.\nAgora";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artistas (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Álbuns (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Álbum (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Lista de Rep. (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Listas de Rep. (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Música (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Músicas (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Gêneros (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Gênero (%@ Resultado)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Adicionar músicas à lista %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Lançado em %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Música";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Músicas";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Min.";

"UNKNOWN_DURATION" = "--:--";
